<template>
    <div>
        <div>
            Чтобы ваша поездка прошла максимально комфортно и приятно, мы подготовили специально для
            вас небольшую памятку туриста. Прочитав ее, вы узнаете чуть больше о том, как лучше
            подготовиться к путешествию.
        </div>
        <div class="mt-5">
            <div class="text-lg font-bold">Перед отъездом</div>
            <div>
                <div class="mt-1">Проверьте наличие необходимых для поездки документов:</div>
                <ul class="mt-1 block list-outside list-disc ml-5">
                    <li>заграничный паспорт/ паспорт РФ/ свидетельство о рождении ребенка;</li>
                    <li>
                        ксерокопия загранпаспорта/ паспорта (может пригодиться при утрате паспорта и
                        в случае непредвиденных обстоятельств);
                    </li>
                    <li>авиабилеты или маршрут/квитанции электронного билета;</li>
                    <li>ваучер;</li>
                    <li>страховой медицинский полис.</li>
                </ul>
            </div>
            <div class="mt-1">
                Внимание! Так как в правила въезда в страну временного пребывания часто вносятся
                изменения, рекомендуем заблаговременно уточнять данную информацию на официальных
                сайтах посольств.
            </div>
        </div>
        <div class="mt-5">
            <div class="text-lg font-bold">В аэропорту вылета/прилета</div>
            <div class="mt-1">
                Перед выездом в аэропорт получите дополнительную информацию о возможно произошедших
                изменениях в условиях вылета, используя сайт авиакомпании, выполняющей рейс, или по
                телефону ее справочной службы. Рекомендуем заранее, не позднее чем за три часа до
                вылета, прибыть к месту регистрации пассажиров для прохождения установленных
                процедур регистрации, оформления багажа, и выполнения требований, связанных с
                пограничным, таможенным, санитарно-карантинным, ветеринарным и другими видами
                контроля, установленными законодательством РФ.
            </div>
        </div>
        <div class="mt-5">
            <div class="text-lg font-bold">Багаж</div>
            <div class="mt-1">
                Собирая багаж рекомендуем все ценные вещи, документы и деньги положить в ручную
                кладь и взять с собой в самолет. В багаж следует упаковать все металлические острые
                и режущие предметы (маникюрные ножницы, пилочки для ногтей, перочинный ножик и т.
                п.), а также любые жидкости, гели более 100 мл и аэрозоли (за исключением детского
                питания и лекарств, если в них есть необходимость) — проносить подобные предметы в
                ручной клади запрещено. Не забывайте собрать и взять с собой аптечку первой помощи,
                которая поможет при легких недомоганиях,сэкономит время на поиски лекарственных
                средств и избавит от нежелательного общения на иностранном языке.
            </div>
            <div class="mt-1">
                В каждой стране существуют собственные правила ввоза/вывоза определенных
                вещей/животных:
            </div>
            <ul class="mt-1 block list-outside list-disc ml-5">
                <li>антиквариата ( для России их определяет Министерство культуры);</li>
                <li>животных ( можно узнать в ветеринарной клинике);</li>
                <li>
                    продуктов питания, алкоголя, сигарет (см. Таможенный кодекс и правила поездки).
                </li>
            </ul>
            <div class="mt-1">
                Таможенными службами многих стран вводятся ограничения на ввоз/вывоз валюты. Если у
                вас есть намерения перевозить валюту, обязательно уточните на таможне, существуют ли
                какие-либо ограничения на момент пересечения границы.
            </div>
        </div>
        <div class="mt-5">
            <div class="text-lg font-bold">Перелет</div>
            <div class="mt-1">
                Во время перелета некоторые пассажиры могут испытывать дискомфорт из-за резкого
                понижения уровня влажности и перепада давления. Чтобы избежать неприятных ощущений,
                рекомендуется:
            </div>
            <ul class="mt-1 block list-outside list-disc ml-5">
                <li>часто, но понемногу пить воду и соки;</li>
                <li>пользоваться, при необходимости, увлажняющим кремом и водным спреем;</li>
                <li>носящим контактные линзы иметь при себе специальные капли ;</li>
                <li>при простуде пользоваться каплями за полчаса до взлета и посадки.</li>
            </ul>
        </div>
        <div class="mt-5">
            <div class="text-lg font-bold">Здоровье</div>
            <div class="mt-1">
                Перед выездом в ряд островных, азиатских и африканских стран рекомендуется
                проконсультироваться у специалиста по экзотическим заболеваниям и, при необходимости
                , сделать прививки. Перед поездкой в ряд стран требуется международное свидетельство
                о вакцинации против определенного инфекционного заболевания.
            </div>
        </div>
        <div class="mt-5">
            <div class="text-lg font-bold">Страховой полис</div>
            <div class="mt-1">
                Если наступил страховой случай, то необходимо самостоятельно обратиться по
                телефонам, указанным в полисе, продиктовать номер полиса, четко описать ситуацию,
                которая произошла, и действовать согласно инструкциям службы поддержки.
            </div>
        </div>
        <div class="mt-5">
            <div class="text-lg font-bold">Проживание</div>
            <div class="mt-1">
                Мойте руки перед едой. Не пейте сырую воду, особенно из открытых водоемов. Для питья
                рекомендуется использовать минеральную воду, которую можно приобрести в магазинах
                или барах отеля. Не рекомендуется носить с собой большие наличные суммы. Важные
                документы, наличные деньги и драгоценности лучше хранить в сейфе номера. Если в
                номере нет сейфа, его можно взять в аренду за плату у администрации отеля или сдать
                на хранение портье в сейф на стойке регистрации.
            </div>
        </div>
        <div class="mt-4">Наша компания желает Вам приятного путешествия !</div>
    </div>
</template>
